Repository: justinstaines/Shumbi-Discover
Catalog: ShumbiDiscover.Core.Wpf/Properties/Resources.*.resx
Languages: es_es, fr_fr, pt_br, zh_tw

source: About
es_es: Acerca de
fr_fr: À propos
pt_br: Sobre
zh_tw: 關於

# ACTIONINFORMATION
source: Actions
es_es: Acciones
pt_br: Ações
zh_tw: 動作

# SEARCHRESULTANNOTATE
source: Annotate Search Result
es_es: Anotar resultados de búsqueda
fr_fr: Résultat de la Recherche Annoter
pt_br: Anotar resultados de pesquisa
zh_tw: 搜索結果注釋

# CLUSTERCLOSE
source: Close Cluster
es_es: Cerrar clúster
fr_fr: Fermez le cluster
pt_br: Fechar cluster
zh_tw: 關閉群集

source: Cluster Information
es_es: Información de clústeres
fr_fr: Cluster Informations
pt_br: Informações do cluster
zh_tw: 群集資訊

source: Clustering
fr_fr: Mise en clusters
pt_br: Clusterizando
zh_tw: 聚類

source: Configuration
es_es: Configuración
pt_br: Configuração
zh_tw: 設定

# CONFIGURATIONDELETED
source: The configuration has successfully been deleted.
es_es: La configuración se ha eliminado con éxito.
fr_fr: La configuration a été supprimée.
pt_br: A configuração foi apagada com êxito.
zh_tw: 配置順利地被刪除了。

source: Creating
es_es: Creando
fr_fr: Création
pt_br: Criando
zh_tw: 創建

# ANNOTATIONNFORMATION
source: Annotation Information
es_es: Información de la anotación
fr_fr: Information de l'annotation
pt_br: Informações sobre a anotação
zh_tw: 批註資訊

# SEARCHRESULTTYPES
source: Types of Search Results
es_es: Tipos de resultados de la búsqueda
fr_fr: Types de Résultats de Recherche
pt_br: Tipos de resultados da pesquisa
zh_tw: 搜索結果的類型

# ANNOTATIONSENDCOMPLETE
source: Sending Complete
es_es: Envío completo
fr_fr: Envoi complet
pt_br: Envio concluído
zh_tw: 發送完成

source: Favourites
es_es: Favoritos
fr_fr: Favoris
pt_br: Favoritos
zh_tw: 我的最愛

source: History
es_es: Historia
fr_fr: Historique
pt_br: Histórico
zh_tw: 歷史

source: Initialising
es_es: Iniciando
fr_fr: Initialisation
pt_br: Inicializando
zh_tw: 正在初始化

# ISOLATEDSTORAGEINCREASE
source: There is not enough space available to save the data, do you agree to increasing the quota?
es_es: No hay suficiente espacio para guardar los datos, ¿estás de acuerdo en aumentar la cuota?
fr_fr: Il n'y a pas assez d'espace disponible pour enregistrer les données, êtes-vous d'accord avec l'augmentation du quota ?
pt_br: Não há espaço suficiente para salvar os dados. Concorda em aumentar o espaço alocado?
zh_tw: 沒有可利用足够的空間保存數據。 您是否赞成增加配額？

# LICENSEANNUAL
source: Annual
es_es: Anual
fr_fr: Annuelle
pt_br: Anual
zh_tw: 每年

# LICENSEEVALUATION
source: Evaluation version
es_es: Versión de evaluación
fr_fr: Version d'évaluation
pt_br: Versão de avaliação
zh_tw: 評估版

source: Loading
es_es: Cargando
fr_fr: Chargement
pt_br: Carregando
zh_tw: 載入中

source: Logout
es_es: Cerrar sesión
fr_fr: Déconnexion
zh_tw: 登出

# CLUSTERSNONESELECTED
source: There are no selected clusters.
es_es: No hay clústeres seleccionados.
fr_fr: Il n'y a aucune grappe sélectionnée.
pt_br: Não há clusters selecionados.
zh_tw: 沒有選定的群集。

# CLUSTEREXPLORE
source: Explore Cluster
es_es: Explorar clúster
fr_fr: Explorez le cluster
pt_br: Explorar cluster
zh_tw: 探索群集

# SEARCHRESULTOPEN
source: Open Search Result
es_es: Abrir resultados de la búsqueda
fr_fr: Ouvrir résultat de la recherche
pt_br: Abrir resultados da pesquisa
zh_tw: 打開搜索結果

# POPUPBLOCKER
source: The web page can not be opened. Your browser's popup blocker could be preventing the site from opening.
es_es: No se puede abrir la página web, el bloqueador de ventanas emergentes de tu navegador puede estar evitando la apertura.
fr_fr: Impossible d'ouvrir la page web, le bloqueur de popup de votre navigateur pourrait empêcher son ouverture.
pt_br: Não foi possível abrir a página. O bloqueador de pop-ups de seu navegador pode estar impedindo a abertura.
zh_tw: 不能打開頁。 您的流覽器的禁止快顯視窗可能會阻止它開放。

source: Progress
es_es: Progreso
fr_fr: Progression
pt_br: Progresso
zh_tw: 進度

# PROVIDERLOGIN
source: Please provide your login credentials for %1
es_es: Indica tus datos de inicio de sesión para %1
fr_fr: Veuillez fournir vos informations d'identification pour %1
pt_br: Forneça as credenciais de login para %1
zh_tw: 請為 %1 中提供您的登錄憑據

# PROVIDERSIGNUP
source: If you do not have an account for %1 then click the button below to take you to the web site. Once you have signed up you can return here and enter your information.
es_es: Si no tienes una cuenta para %1 haz clic en el botón de abajo para ir a la página web. Una vez que hayas firmado, puedes volver aquí e introducir tu información.
fr_fr: Si vous n'avez pas de compte pour %1 cliquez sur le bouton ci-dessous pour vous accéder au site web. Une fois inscrit, vous pouvez revenir ici et saisir vos informations
pt_br: Se não possuir uma conta para %1, clique no botão abaixo para entrar no site de Internet. Depois de se registrar, pode retornar aqui e entrar seus dados.
zh_tw: 如果不擁有帳戶 %1 然後按一下下麵把您帶到 Web 網站按鈕。 當您已經註冊最多可以返回這裡並輸入您的資訊。

source: Rendering
es_es: Renderizando
fr_fr: Interprétation
pt_br: Renderizando
zh_tw: 描繪

source: Search
es_es: Buscar
fr_fr: Recherche
pt_br: Pesquisa
zh_tw: 搜尋

source: Searching
es_es: Buscando
fr_fr: Recherche
pt_br: Pesquisando
zh_tw: 搜尋

source: Search Engines
es_es: Máquinas de búsqueda
fr_fr: Moteurs de recherche
pt_br: Mecanismos de pesquisa
zh_tw: 搜索引擎

# SEARCHRESULTTYPEDOCUMENT
source: Documents
es_es: Documentos
pt_br: Documentos
zh_tw: 文件

# SEARCHRESULTTYPEVIDEO
source: Videos
es_es: Vídeos
fr_fr: Vidéos
pt_br: Vídeos
zh_tw: 影片

# SEARCHRESULTTYPEPICTURE
source: Pictures
es_es: Imágenes
fr_fr: Images
pt_br: Imagens
zh_tw: 圖片

# SEARCHRESULTTYPESOCIAL
source: Social Web
es_es: Web social
fr_fr: Web social
pt_br: Web social
zh_tw: 社會網

# SEARCHRESULTTYPEWEB
source: Web Page
es_es: Páginas web
fr_fr: Pages Web
pt_br: Páginas da web
zh_tw: 網頁

# ANNOTATIONUNABLETORETRIEVESEARCHRESULT
source: Unable to retrieve search result for annotation.
es_es: No se puede recuperar el resultado de la búsqueda de la anotación.
fr_fr: Impossible de récupérer le résultat de recherche pour l'annotation.
pt_br: Não é possível recuperar o resultado de pesquisa para anotação.
zh_tw: 無法檢索批註的搜索結果。

# ANNOTATIONUNABLETOSAVE
source: There was a problem when trying to save the annotation.
es_es: Hubo un problema al tratar de almacenar la anotación.
fr_fr: Il y a eu un problème lors de l'enregistrement de l'annotation.
pt_br: Ocorreu um problema ao tentar salvar a anotação.
zh_tw: 試圖保存批註時有問題。

# ANNOTATIONUNABLETOSEND
source: Sending annotation to %1 failed.
es_es: Error durante el envío a %1
fr_fr: Envoi d'annotation à %1 a échoué.
pt_br: Falha ao enviar anotação para %1.
zh_tw: 批註發送到 %1 失敗。

# ANNOTATIONSENDINGTO
source: Sending annotation to %1
es_es: Enviando anotación a %1
fr_fr: Envoi d'annotation à %1
pt_br: Envio de anotação para %1
zh_tw: 發送到 %1 的批註

source: Visualisations
es_es: Visualizaciones
pt_br: Visualizações
zh_tw: 可視化

source: All Files
es_es: Todos los archivos
fr_fr: Tous les fichiers
pt_br: Todos os arquivos
zh_tw: 所有檔案

source: Files
es_es: Archivos
fr_fr: Fichiers
pt_br: Arquivos
zh_tw: 檔案
